[
    {
        "id": 1,
        "route": "regular",
        "title": "Manutenção Regular",
        "resume": "Serviços de tratamento e limpeza básicos para manter sua piscina em ordem. Em geral, esses serviços são realizados toda semana de acordo com os requisitos de cada piscina.",
        "services": [
            {
                "id": 1.1,
                "service": "Aspiração",
                "description": "Aspirar a sujeira decantada no fundo da piscina. Após a aspiração pode ser necessário usar a peneira para remover folhas ou pedras."
            },
            {
                "id": 1.2,
                "service": "Limpeza de bordas",
                "description": "Esfregar as bordas para remoção de manchas causadas por suor ou protetor solar."
            },
            {
                "id": 1.3,
                "service": "Controle da água",
                "description": "De acordo com os parâmetros da piscina o profissional vai usar os produtos necessários para manter a pureza da água. Isso vai fazer a sujeira decantar, facilitando a limpeza e evitando desperdício de água."
            }
        ],
        "photos": [
            {
                "id": 1,
                "path": "/assets/images/servicos/aspirando.png",
                "pathP": "/assets/images/servicos/aspirando-p.png",
                "description": "apirando piscina",
                "title": "Aspiração"
            },
            {
                "id": 2,
                "path": "/assets/images/servicos/limpeza-bordas.png",
                "pathP": "/assets/images/servicos/limpeza-bordas-p.png",
                "description": "bordas da piscina",
                "title": "Limpeza de Bordas"
            },
            {
                "id": 3,
                "path": "/assets/images/servicos/cristal.png",
                "pathP": "/assets/images/servicos/cristal-p.png",
                "description": "água cristalina",
                "title": "Controle da água"
            }
        ]
    },
    {
        "id": 2,
        "route": "extra",
        "title": "Manutenção extra",
        "resume": "Periodicamente a água da piscina pode precisar de um tratamento de choque, a areia do filtro precisa ser renovada ou pode ser necessária a troca de peças do motor ou filtro.",
        "services": [
            {
                "id": 2.1,
                "service": "Troca de areia",
                "description": "O filtro-de-areia permite a aspiração da sujeira sem jogar água fora, bem como a filtração da água durante o uso. Recomenda-se a troca da areia em média a cada 2 anos. Fique atento se o retorno da piscina começa a devolver sujeira ou pergunte ao seu piscineiro."
            },
            {
                "id": 2.2,
                "service": "Tratamento de choque",
                "description": "Após um uso excessivo a água pode ficar verde ou turva. Para reestabelecer os parâmetros da água o piscineiro talvez recomende um tratamento de choque com os produtos adequados."
            },
            {
                "id": 2.3,
                "service": "Peças",
                "description": "As vezes o motor ou filtro da piscina podem apresentar problemas e um técnico precisará ser consultado para manutenção ou troca de peças."
            }
        ],
        "photos": [
            {
                "id": 1,
                "path": "/assets/images/servicos/areia.png",
                "pathP": "/assets/images/servicos/areia-p.png",
                "description": "filtro aberto",
                "title": "Filtro de areia"
            },
            {
                "id": 2,
                "path": "/assets/images/servicos/choque.png",
                "pathP": "/assets/images/servicos/choque-p.png",
                "description": "água turva e verde",
                "title": "Tratamento de choque"
            },
            {
                "id": 3,
                "path": "/assets/images/filtro.png",
                "pathP": "/assets/images/filtro-p.png",
                "description": "peças do filtro",
                "title": "Peças"
            }
        ]
    },
    {
        "id": 3,
        "route": "produtos",
        "title": "Produtos e Equipamentos",
        "resume": "Produtos e equipamentos mais usados ou conhecidos no tratamento e limpeza de piscinas.",
        "services": [
            {
                "id": 3.1,
                "service": "Cloro para piscina",
                "description": "Com a dosagem correta o cloro mantém a água da piscina limpa de micro-organismos, como algas e patógenos. É um produto fundamental para manter a água cristalina e segura."
            },
            {
                "id": 3.2,
                "service": "Barrilha",
                "description": "De forma simples a barrilha (carbonato de cálcio) é utilizada para elevar o pH da água. Águas com pH baixo podem causar irritação na pele e nos olhos, ou até mesmo estragar o material da piscina. O uso correto da barrilha (carbonato de cálcio) ajuda a equilibrar o pH da água tornando o lazer mais seguro."
            },
            {
                "id": 3.3,
                "service": "Sulfato de alumínio",
                "description": "O sulfato de alumínio agrega a sujeira da água e decanta no fundo da piscina. Tende a desregular o pH da água e se não for aspirado na função esgoto pode saturar o filtro de areia. Por isso seu uso só recomendado em último caso a ser feito por um profissional."
            },
            {
                "id": 3.4,
                "service": "Floculante",
                "description": "Tem como objetivo decantar a sujeira da piscina para uma aspiração eficaz. Diferente do sulfato de alumínio, o floculante não desequilibra o pH da água e por ser líquido contribui para a filtragem."
            },
            {
                "id": 3.5,
                "service": "Equipamentos",
                "description": "Para a manutenção correta você vai precisar de um rodo de aspiração, uma mangueira de aspiração, uma peneira e uma escova. O seu piscineiro também pode recomendar a compra de um timer, que permite configurar horários automáticos para filtragem da água. Em sítios e chácaras pode ser necessário uma capa, ou uma rede de proteção em casas com crianças pequenas."
            }
        ],
        "photos": [
            {
                "id": 1,
                "path": "/assets/images/produtos.png",
                "pathP": "/assets/images/produtos-p.png",
                "description": "produtos para limpeza de piscina",
                "title": "Produtos"
            },
            {
                "id": 2,
                "path": "/assets/images/servicos/equipamento.png",
                "pathP": "/assets/images/servicos/equipamento-p.png",
                "description": "equipamentos de limpeza",
                "title": "Equipamentos"
            }
        ]
    }
]